import pasdaranImage from "../../assets/picture/pasdaran.jpg";
import repairGeneralImage from "../../assets/picture/repairgeneral.jpg";
import repairGeneral1Image from "../../assets/picture/repair-general1.jpg";
import repairGeneral2Image from "../../assets/picture/repair-general2.jpg";
import mediaImage from "../../assets/picture/media.png";

const repairsData = {
  category: [
    {
      id: 1,
      title: "تعمیر کولر گازی جنرال",
      link: "/general-air-conditioner",
      image: repairGeneralImage,
      desc: "تعمیر کولر گازی جنرال در نمایندگی سرما سیستم بصورت تخصصی قابل انجام می باشد زیرا نمایندگی سرما سیستم با داشتن بیش از یک دهه سابقه کار در نمایندگی تعمیر کولر گازی جنرال توانسته است تجربیات بسیار زیادی را کسب کند و همچنین تعمیرکارانی که در مراکز ما فعالیت می نمایند نیز بیش از پنج سال مشغول همکاری با ما می باشند که خب این امر نشان می دهد که تخصصی لازم را در زمینه تعمیر قطعات دارا می باشند.ما به صورت ویژه نیز خدماتی را برای مشتریان خود در نظر گرفته ایم که حتی شامل گارانتی کولر تعمیر شده می باشد و شما می توانید تا ده روز پس از انجام خدماتی که برایتان انجام دادیم هر مشکلی که به وجود آمد بصورت رایگان با تماس با ما موضوع را در جریان گذاشته تا ما برای برسی بیشتر به محل شما اعزام شویم و اقدام به رفع خرابی کنیم این رفع خرابی نیز به صورت رایگان انجام خواهد شد.",
      head: {
        writer: "کولر ماهان",
        date: "1 مرداد 1403",
        repair: "کولر گازی",
        opinion: "بدون دیدگاه",
      },
      details: [
        {
          id: 1,
          title: "نمایندگی تعمیر کولرگازی جنرال",
          image: repairGeneral1Image,
          desc1:
            "ما در نمایندگی تعمیر کولر گازی جنرال تجهیزات کاملی را دارا می باشیم و خب این امر قطعا در روند کار ما نیز بسیار مهم می باشد و ما سعی داریم تا کم تر از چند ساعت کولر را تعمیر کرده و آماده تحویل به مشتری نماییم که البته در بیشتر مواقع کولر در محل مشتری درست می شود که این امر نیز با سرعت و دقت بالاتری انجام می شود. در مناطق نام برده مانند زعفرانیه و یا سعادت آباد همچنین صادقیه و یا تهران پارس و کلیه مناطق تهران یک نمایندگی تعمیر کولر گازی جنرال موجود می باشد که شما می توانید با مراجعه حضوری و یا به صورت تلفنی در خواست تعمیرکار کنید. باید بگوییم که در نمایندگی ما کلیه قیمت ها نسبت به مراکز دیگر بسیار پایین تر می باشد زیرا ما با داشتن چندین سال سابقه کاری و کسب اعتماد مردم عزیز ساکن تهران توانسته ایم با قیمت کم بنا به زیاد بودن مشتریان عزیزمان و درمقابل کیفیت تعمیر بسیار بالا و یا تعویض قطعات خراب شده با قطعات اصلی رضایت مشتریان خود را جلب نماییم.",
          desc2:
            "نمایندگی های ما در سطح منطقه اولین می باشد زیرا تمامی تجهیزات و حتی قطعاتی که برای تعمیر استفاده می شود بصورت اصلی بوده و ماندگاری و کارکرد کولر را بسیار بالاتر می برد. لازم به ذکر است دیده شده است که برخی افراد سود جو که خود می دانید در تمامی کسب و کار ها هستند و در کار های فنی بیشتر دیده می شوند خود را تعمیر کار کولر گازی معرفی می نمایند و برای شما عزیزان هزینه تراشی بسیار بالاتری می کنند و خب ما قطعا به شما اعلام می کنیم به هیچ گونه تعمیرکار سیار اعتماد ننمایید زیرا با هزینه تراشی و حتی مشخص نبودن کارنامه کاری این افراد در اخر پشیمانی به بار می آورید.",
        },
        {
          id: 2,
          title: "آموزش تعمیر کولر گازی جنرال",
          image: repairGeneral2Image,
          desc1:
            "ما در نمایندگی سرما سیستم درخواست های بسیار زیادی را مبنی بر برگزاری کلاس های آموزشی جهت فراگیری فن و تخصص تعمیرات کولر گازی جنرال داشتیم و با پیگیری این موضوع مقرر شد تا این کلاس ها را برای شما عزیزان آماده کرده تا شما بتوانید در فضای کاملا آموزشی راحت تر به یادگیری این فن بپردازید. این کلاس ها در سه سطح برای شما عزیزان برگذار می شود که پس از گذراندن دوره می توانید در صورت نیاز ما در شرکت استخدام شده و در یکی از مراکز ما در تهران مشغول به کار شوید.",
          desc2: "",
        },
        {
          id: 3,
          title: "تعمیر کولر گازی جنرال در تهران",
          image: "",
          desc1:
            "ما در کلیه مناطق تهران مانند اقدسیه، الهیه، اوین، باغ فردوس، تجریش، دارآباد، درکه، دربند، زعفرانیه، فرمانیه، فرشته، قیطریه، کامرانیه، محمودیه، ولنجک ، نیاوران، اختیاریه، پاسداران، دروس، دولت، دیباجی، جردن-ولیعصر، سیدخندان، ظفر، قلهک، ونک ، تهرانپارس، پونک، شهرک راه آهن، فرمانیه، مرزداران، جنت آباد، سعادت آباد، زعفرانیه و بلوار فردوس تحت پوشش کامل ما می باشند و در صورت نیاز شما تعمیرکاران ما در کم تر از نیم ساعت به محل شما عزیزان مراجعه می کنند.",
          desc2: "",
        },
        {
          id: 4,
          title: "بهترین نمایندگی تعمیر کولر گازی جنرال",
          image: "",
          desc1:
            "می توانید بصورت تمام وقت و در هفت روز هفته با مراکز ما تماس حاصل فرمایید و در کوتاه ترین زمان ممکن کولر خود را تحویل بگیرید و با قیمت های مناسبی که ما برای خدمات خود قرار داده ایم بدون نگرانی بابت هزینه های احتمالی کار را به ما بسپارید.",
          desc2: "",
        },
      ],
    },
    {
      id: 2,
      title: "تعمیر کولر گازی پاسداران",
      link: "/pasdaran-air-conditioner",
      image: pasdaranImage,
      desc: "تعمیر کولر گازی جنرال در نمایندگی سرما سیستم بصورت تخصصی قابل انجام می باشد زیرا نمایندگی سرما سیستم با داشتن بیش از یک دهه سابقه کار در نمایندگی تعمیر کولر گازی جنرال توانسته است تجربیات بسیار زیادی را کسب کند و همچنین تعمیرکارانی که در مراکز ما فعالیت می نمایند نیز بیش از پنج سال مشغول همکاری با ما می باشند که خب این امر نشان می دهد که تخصصی لازم را در زمینه تعمیر قطعات دارا می باشند.ما به صورت ویژه نیز خدماتی را برای مشتریان خود در نظر گرفته ایم که حتی شامل گارانتی کولر تعمیر شده می باشد و شما می توانید تا ده روز پس از انجام خدماتی که برایتان انجام دادیم هر مشکلی که به وجود آمد بصورت رایگان با تماس با ما موضوع را در جریان گذاشته تا ما برای برسی بیشتر به محل شما اعزام شویم و اقدام به رفع خرابی کنیم این رفع خرابی نیز به صورت رایگان انجام خواهد شد.",
      head: {
        writer: "کولر ماهان",
        date: "1 مرداد 1403",
        repair: "کولر گازی",
        opinion: "بدون دیدگاه",
      },
      details: [
        {
          id: 1,
          title: "نمایندگی تعمیر کولرگازی جنرال",
          image: repairGeneral1Image,
          desc1:
            "ما در نمایندگی تعمیر کولر گازی جنرال تجهیزات کاملی را دارا می باشیم و خب این امر قطعا در روند کار ما نیز بسیار مهم می باشد و ما سعی داریم تا کم تر از چند ساعت کولر را تعمیر کرده و آماده تحویل به مشتری نماییم که البته در بیشتر مواقع کولر در محل مشتری درست می شود که این امر نیز با سرعت و دقت بالاتری انجام می شود. در مناطق نام برده مانند زعفرانیه و یا سعادت آباد همچنین صادقیه و یا تهران پارس و کلیه مناطق تهران یک نمایندگی تعمیر کولر گازی جنرال موجود می باشد که شما می توانید با مراجعه حضوری و یا به صورت تلفنی در خواست تعمیرکار کنید. باید بگوییم که در نمایندگی ما کلیه قیمت ها نسبت به مراکز دیگر بسیار پایین تر می باشد زیرا ما با داشتن چندین سال سابقه کاری و کسب اعتماد مردم عزیز ساکن تهران توانسته ایم با قیمت کم بنا به زیاد بودن مشتریان عزیزمان و درمقابل کیفیت تعمیر بسیار بالا و یا تعویض قطعات خراب شده با قطعات اصلی رضایت مشتریان خود را جلب نماییم.",
          desc2:
            "نمایندگی های ما در سطح منطقه اولین می باشد زیرا تمامی تجهیزات و حتی قطعاتی که برای تعمیر استفاده می شود بصورت اصلی بوده و ماندگاری و کارکرد کولر را بسیار بالاتر می برد. لازم به ذکر است دیده شده است که برخی افراد سود جو که خود می دانید در تمامی کسب و کار ها هستند و در کار های فنی بیشتر دیده می شوند خود را تعمیر کار کولر گازی معرفی می نمایند و برای شما عزیزان هزینه تراشی بسیار بالاتری می کنند و خب ما قطعا به شما اعلام می کنیم به هیچ گونه تعمیرکار سیار اعتماد ننمایید زیرا با هزینه تراشی و حتی مشخص نبودن کارنامه کاری این افراد در اخر پشیمانی به بار می آورید.",
        },
        {
          id: 2,
          title: "آموزش تعمیر کولر گازی جنرال",
          image: repairGeneral2Image,
          desc1:
            "ما در نمایندگی سرما سیستم درخواست های بسیار زیادی را مبنی بر برگزاری کلاس های آموزشی جهت فراگیری فن و تخصص تعمیرات کولر گازی جنرال داشتیم و با پیگیری این موضوع مقرر شد تا این کلاس ها را برای شما عزیزان آماده کرده تا شما بتوانید در فضای کاملا آموزشی راحت تر به یادگیری این فن بپردازید. این کلاس ها در سه سطح برای شما عزیزان برگذار می شود که پس از گذراندن دوره می توانید در صورت نیاز ما در شرکت استخدام شده و در یکی از مراکز ما در تهران مشغول به کار شوید.",
          desc2: "",
        },
        {
          id: 3,
          title: "تعمیر کولر گازی جنرال در تهران",
          image: "",
          desc1:
            "ما در کلیه مناطق تهران مانند اقدسیه، الهیه، اوین، باغ فردوس، تجریش، دارآباد، درکه، دربند، زعفرانیه، فرمانیه، فرشته، قیطریه، کامرانیه، محمودیه، ولنجک ، نیاوران، اختیاریه، پاسداران، دروس، دولت، دیباجی، جردن-ولیعصر، سیدخندان، ظفر، قلهک، ونک ، تهرانپارس، پونک، شهرک راه آهن، فرمانیه، مرزداران، جنت آباد، سعادت آباد، زعفرانیه و بلوار فردوس تحت پوشش کامل ما می باشند و در صورت نیاز شما تعمیرکاران ما در کم تر از نیم ساعت به محل شما عزیزان مراجعه می کنند.",
          desc2: "",
        },
        {
          id: 4,
          title: "بهترین نمایندگی تعمیر کولر گازی جنرال",
          image: "",
          desc1:
            "می توانید بصورت تمام وقت و در هفت روز هفته با مراکز ما تماس حاصل فرمایید و در کوتاه ترین زمان ممکن کولر خود را تحویل بگیرید و با قیمت های مناسبی که ما برای خدمات خود قرار داده ایم بدون نگرانی بابت هزینه های احتمالی کار را به ما بسپارید.",
          desc2: "",
        },
      ],
    },
    {
      id: 3,
      title: "نمایندگی تعمیر کولر گازی مدیا",
      link: "/media-air-conditioner",
      image: mediaImage,
      desc: "یکی از خدمات نمایندگی تعمیر کولر گازی مدیا (media) در شرکت سرما سیستم گارانتی تعمیرات انجام داده خود می باشد. دقت داشته باشید برند مدیا را توسط نمایندگی اقدام به نصب کنید به این خاطر می باشد که در صورت خرابی کولر، نمایندگی مدیا آن را به صورت رایگان تعویض می کند.در کل این برند جزو بهترین برند های موجود می باشد که در بازار ایران وجود دارد. نمایندگی سرما سیستم که چندین سال سابقه فعالیت و سابقه کاری نیز دارد و فنی کاران خود را به بهترین شکل ممکن آموزش داده است. برای تعمیر کولر گازی مدیا می توانید با شماره تماس های ما تماس بگیرید.و در تمامی استان تهران در کم ترین زمان ممکن مشکل کولر گازی مدیا خود را برطرف کنید. تعمیرات کولر گازی در سرما سیستم به صورت کاملا صحیح و ماندگار انجام می گیرد یعنی اطمینان داریم پس از تعمیرات کولر گازی مدیا دیگر مشکلی برای کولر شما پیش نمی آید.",
      head: {
        writer: "کولر ماهان",
        date: "1 مرداد 1403",
        repair: "کولر گازی",
        opinion: "بدون دیدگاه",
      },
      details: [
        {
          id: 1,
          title: "نمایندگی تعمیر کولرگازی جنرال",
          image: repairGeneral1Image,
          desc1:
            "ما در نمایندگی تعمیر کولر گازی جنرال تجهیزات کاملی را دارا می باشیم و خب این امر قطعا در روند کار ما نیز بسیار مهم می باشد و ما سعی داریم تا کم تر از چند ساعت کولر را تعمیر کرده و آماده تحویل به مشتری نماییم که البته در بیشتر مواقع کولر در محل مشتری درست می شود که این امر نیز با سرعت و دقت بالاتری انجام می شود. در مناطق نام برده مانند زعفرانیه و یا سعادت آباد همچنین صادقیه و یا تهران پارس و کلیه مناطق تهران یک نمایندگی تعمیر کولر گازی جنرال موجود می باشد که شما می توانید با مراجعه حضوری و یا به صورت تلفنی در خواست تعمیرکار کنید. باید بگوییم که در نمایندگی ما کلیه قیمت ها نسبت به مراکز دیگر بسیار پایین تر می باشد زیرا ما با داشتن چندین سال سابقه کاری و کسب اعتماد مردم عزیز ساکن تهران توانسته ایم با قیمت کم بنا به زیاد بودن مشتریان عزیزمان و درمقابل کیفیت تعمیر بسیار بالا و یا تعویض قطعات خراب شده با قطعات اصلی رضایت مشتریان خود را جلب نماییم.",
          desc2:
            "نمایندگی های ما در سطح منطقه اولین می باشد زیرا تمامی تجهیزات و حتی قطعاتی که برای تعمیر استفاده می شود بصورت اصلی بوده و ماندگاری و کارکرد کولر را بسیار بالاتر می برد. لازم به ذکر است دیده شده است که برخی افراد سود جو که خود می دانید در تمامی کسب و کار ها هستند و در کار های فنی بیشتر دیده می شوند خود را تعمیر کار کولر گازی معرفی می نمایند و برای شما عزیزان هزینه تراشی بسیار بالاتری می کنند و خب ما قطعا به شما اعلام می کنیم به هیچ گونه تعمیرکار سیار اعتماد ننمایید زیرا با هزینه تراشی و حتی مشخص نبودن کارنامه کاری این افراد در اخر پشیمانی به بار می آورید.",
        },
        {
          id: 2,
          title: "آموزش تعمیر کولر گازی جنرال",
          image: repairGeneral2Image,
          desc1:
            "ما در نمایندگی سرما سیستم درخواست های بسیار زیادی را مبنی بر برگزاری کلاس های آموزشی جهت فراگیری فن و تخصص تعمیرات کولر گازی جنرال داشتیم و با پیگیری این موضوع مقرر شد تا این کلاس ها را برای شما عزیزان آماده کرده تا شما بتوانید در فضای کاملا آموزشی راحت تر به یادگیری این فن بپردازید. این کلاس ها در سه سطح برای شما عزیزان برگذار می شود که پس از گذراندن دوره می توانید در صورت نیاز ما در شرکت استخدام شده و در یکی از مراکز ما در تهران مشغول به کار شوید.",
          desc2: "",
        },
        {
          id: 3,
          title: "تعمیر کولر گازی جنرال در تهران",
          image: "",
          desc1:
            "ما در کلیه مناطق تهران مانند اقدسیه، الهیه، اوین، باغ فردوس، تجریش، دارآباد، درکه، دربند، زعفرانیه، فرمانیه، فرشته، قیطریه، کامرانیه، محمودیه، ولنجک ، نیاوران، اختیاریه، پاسداران، دروس، دولت، دیباجی، جردن-ولیعصر، سیدخندان، ظفر، قلهک، ونک ، تهرانپارس، پونک، شهرک راه آهن، فرمانیه، مرزداران، جنت آباد، سعادت آباد، زعفرانیه و بلوار فردوس تحت پوشش کامل ما می باشند و در صورت نیاز شما تعمیرکاران ما در کم تر از نیم ساعت به محل شما عزیزان مراجعه می کنند.",
          desc2: "",
        },
        {
          id: 4,
          title: "بهترین نمایندگی تعمیر کولر گازی جنرال",
          image: "",
          desc1:
            "می توانید بصورت تمام وقت و در هفت روز هفته با مراکز ما تماس حاصل فرمایید و در کوتاه ترین زمان ممکن کولر خود را تحویل بگیرید و با قیمت های مناسبی که ما برای خدمات خود قرار داده ایم بدون نگرانی بابت هزینه های احتمالی کار را به ما بسپارید.",
          desc2: "",
        },
      ],
    },
  ],
  bestLink: [
    "تعمیر کولر گازی جنرال",
    "نمایندگی جنرال",
    "تعمیر کولر گازی پاسداران",
    "نمایندگی تعمیر کولر گازی مدیا",
    "تعمیر کولر گازی توشیبا",
  ],
  categoryLink: [
    "تعمیر یخچال",
    "تعمیرات",
    "فروشگاه",
    "قطعات کولر گازی",
    "کولر گازی",
    "لوله کشی کولر گازی",
    "نمایندگی جنرال",
  ],
  useFullLink: [
    "تعمیر کولر گازی سامسونگ",
    "تعمیر کولر گازی ال جی",
    "تعمیر کولر گازی اجنرال",
    "تعمیر کولر گازی مدیا",
    "فروش قطعات کولر گازی",
  ],
};

export default repairsData;
