import pasdaranImage from "../../assets/picture/pasdaran.jpg";
import mediaImage from '../../assets/picture/media.png'
const repairsData = {
  category: [
    {
      id: 1,
      title: "تعمیر کولر گازی جنرال",
      image: "",
      desc: "تعمیر کولر گازی جنرال در نمایندگی سرما سیستم بصورت تخصصی قابل انجام می باشد زیرا نمایندگی سرما سیستم با داشتن بیش از یک دهه سابقه کار در نمایندگی تعمیر کولر گازی جنرال توانسته است تجربیات بسیار زیادی را کسب کند و همچنین تعمیرکارانی که در مراکز ما فعالیت می نمایند نیز بیش از پنج سال مشغول همکاری با ما می باشند که خب این امر نشان می دهد که تخصصی لازم را در زمینه تعمیر قطعات دارا می باشند.ما به صورت ویژه نیز خدماتی را برای مشتریان خود در نظر گرفته ایم که حتی شامل گارانتی کولر تعمیر شده می باشد و شما می توانید تا ده روز پس از انجام خدماتی که برایتان انجام دادیم هر مشکلی که به وجود آمد بصورت رایگان با تماس با ما موضوع را در جریان گذاشته تا ما برای برسی بیشتر به محل شما اعزام شویم و اقدام به رفع خرابی کنیم این رفع خرابی نیز به صورت رایگان انجام خواهد شد.",
      head: {
        writer: "گاز کولر",
        date: "1 مرداد 1403",
        repair: "کولر گازی",
        opinion: "بدون دیدگاه",
      },
    },
    {
      id: 2,
      title: "تعمیر کولر گازی پاسداران",
      image: pasdaranImage,
      desc: "تعمیر کولر گازی جنرال در نمایندگی سرما سیستم بصورت تخصصی قابل انجام می باشد زیرا نمایندگی سرما سیستم با داشتن بیش از یک دهه سابقه کار در نمایندگی تعمیر کولر گازی جنرال توانسته است تجربیات بسیار زیادی را کسب کند و همچنین تعمیرکارانی که در مراکز ما فعالیت می نمایند نیز بیش از پنج سال مشغول همکاری با ما می باشند که خب این امر نشان می دهد که تخصصی لازم را در زمینه تعمیر قطعات دارا می باشند.ما به صورت ویژه نیز خدماتی را برای مشتریان خود در نظر گرفته ایم که حتی شامل گارانتی کولر تعمیر شده می باشد و شما می توانید تا ده روز پس از انجام خدماتی که برایتان انجام دادیم هر مشکلی که به وجود آمد بصورت رایگان با تماس با ما موضوع را در جریان گذاشته تا ما برای برسی بیشتر به محل شما اعزام شویم و اقدام به رفع خرابی کنیم این رفع خرابی نیز به صورت رایگان انجام خواهد شد.",
      head: {
        writer: "گاز کولر",
        date: "1 مرداد 1403",
        repair: "کولر گازی",
        opinion: "بدون دیدگاه",
      },
    },
    {
      id: 3,
      title: "نمایندگی تعمیر کولر گازی مدیا",
      image: mediaImage,
      desc:'یکی از خدمات نمایندگی تعمیر کولر گازی مدیا (media) در شرکت سرما سیستم گارانتی تعمیرات انجام داده خود می باشد. دقت داشته باشید برند مدیا را توسط نمایندگی اقدام به نصب کنید به این خاطر می باشد که در صورت خرابی کولر، نمایندگی مدیا آن را به صورت رایگان تعویض می کند.در کل این برند جزو بهترین برند های موجود می باشد که در بازار ایران وجود دارد. نمایندگی سرما سیستم که چندین سال سابقه فعالیت و سابقه کاری نیز دارد و فنی کاران خود را به بهترین شکل ممکن آموزش داده است. برای تعمیر کولر گازی مدیا می توانید با شماره تماس های ما تماس بگیرید.و در تمامی استان تهران در کم ترین زمان ممکن مشکل کولر گازی مدیا خود را برطرف کنید. تعمیرات کولر گازی در سرما سیستم به صورت کاملا صحیح و ماندگار انجام می گیرد یعنی اطمینان داریم پس از تعمیرات کولر گازی مدیا دیگر مشکلی برای کولر شما پیش نمی آید.',
      head: {
        writer: "گاز کولر",
        date: "1 مرداد 1403",
        repair: "کولر گازی",
        opinion: "بدون دیدگاه",
      },
    },
  ],
  bestLink: [
    "تعمیر کولر گازی جنرال",
    "نمایندگی جنرال",
    "تعمیر کولر گازی پاسداران",
    "نمایندگی تعمیر کولر گازی مدیا",
    "تعمیر کولر گازی توشیبا",
  ],
  categoryLink: [
    "تعمیر یخچال",
    'تعمیرات',
    'فروشگاه',
    'قطعات کولر گازی',
    'کولر گازی',
    'لوله کشی کولر گازی',
    'نمایندگی جنرال',
  ],
  useFullLink: [
    'تعمیر کولر گازی سامسونگ',
    'تعمیر کولر گازی ال جی',
    'تعمیر کولر گازی اجنرال',
    'تعمیر کولر گازی مدیا',
    'فروش قطعات کولر گازی',
  ]
};

export default repairsData;
