import pasdaranImage from "../../assets/picture/pasdaran.jpg"


const repairsData = [
  {
    id: 1,
    title: "تعمیر کولر گازی جنرال",
    image: '',
    desc: "تعمیر کولر گازی جنرال در نمایندگی سرما سیستم بصورت تخصصی قابل انجام می باشد زیرا نمایندگی سرما سیستم با داشتن بیش از یک دهه سابقه کار در نمایندگی تعمیر کولر گازی جنرال توانسته است تجربیات بسیار زیادی را کسب کند و همچنین تعمیرکارانی که در مراکز ما فعالیت می نمایند نیز بیش از پنج سال مشغول همکاری با ما می باشند که خب این امر نشان می دهد که تخصصی لازم را در زمینه تعمیر قطعات دارا می باشند.ما به صورت ویژه نیز خدماتی را برای مشتریان خود در نظر گرفته ایم که حتی شامل گارانتی کولر تعمیر شده می باشد و شما می توانید تا ده روز پس از انجام خدماتی که برایتان انجام دادیم هر مشکلی که به وجود آمد بصورت رایگان با تماس با ما موضوع را در جریان گذاشته تا ما برای برسی بیشتر به محل شما اعزام شویم و اقدام به رفع خرابی کنیم این رفع خرابی نیز به صورت رایگان انجام خواهد شد.",
    head:{
        writer: "گاز کولر",
        date:'1 مرداد 1403',
        repair: "کولر گازی",
        opinion:'بدون دیدگاه'
    }
},
{
    id: 2,
    title: "تعمیر کولر گازی پاسداران",
    image:pasdaranImage,
    desc: "تعمیر کولر گازی جنرال در نمایندگی سرما سیستم بصورت تخصصی قابل انجام می باشد زیرا نمایندگی سرما سیستم با داشتن بیش از یک دهه سابقه کار در نمایندگی تعمیر کولر گازی جنرال توانسته است تجربیات بسیار زیادی را کسب کند و همچنین تعمیرکارانی که در مراکز ما فعالیت می نمایند نیز بیش از پنج سال مشغول همکاری با ما می باشند که خب این امر نشان می دهد که تخصصی لازم را در زمینه تعمیر قطعات دارا می باشند.ما به صورت ویژه نیز خدماتی را برای مشتریان خود در نظر گرفته ایم که حتی شامل گارانتی کولر تعمیر شده می باشد و شما می توانید تا ده روز پس از انجام خدماتی که برایتان انجام دادیم هر مشکلی که به وجود آمد بصورت رایگان با تماس با ما موضوع را در جریان گذاشته تا ما برای برسی بیشتر به محل شما اعزام شویم و اقدام به رفع خرابی کنیم این رفع خرابی نیز به صورت رایگان انجام خواهد شد.",
    head:{
        writer: "گاز کولر",
        date:'1 مرداد 1403',
        repair: "کولر گازی",
        opinion:'بدون دیدگاه'
    }
},
];

export default repairsData;
